<?php
include 'header.php';
?>
<section class="aa-text">
    <div class='container'>
        <div class='row'>
            <div class="col-md-12">
                <h1>Бонусная программа Экомаркета "Клевер"</h1>
                <div class="row bonus-row">
                    <div class="col-md-6 col-sm-6">
                        <div class="bonus-item">
                            <h2>Зачем вступать в клуб?</h2>
                            <p>Вас ждут эксклюзивные акции и предложения, подарки на день рождения и праздники.</p>
                            <p>Всем друзьям клуба "Клевер" - персональная скидка!</p>
                            <p>Мы дарим бонусы за каждую покупку, вы получаете натуральную косметику по выгодным ценам!</p>
                            <p>Нужно просто зарегистрироваться на сайте и сделать заказ. После оплаты Вы увидите бонусы в личном кабинете.</p>
                        </div>
                    </div>
                    <div class="col-md-6 col-sm-6">
                        <div class="bonus-item">
                            <h2>Как получить бонусы?</h2>
                            <p>Чем больше купите, тем больше бонусов зачислим*.</p>
                            <p>За каждые потраченные 10 рублей начисляется 1 бонус. Например: заказ на 1255 рублей = 125 бонусам.</p>
                            <p>1 бонусный балл = 1 рублю.  Например: потратив 100 бонусов, Вы получите скидку 100 рублей. К сожалению, мы не сможем сделать скидку больше 30% от стоимости товара.</p>
                            <p>Тратить при следующем заказе или копить - решать вам.</p>
                            <p class="remark">*В сумме покупки не учитывается стоимость акционных товаров и доставки.</p>
                        </div>
                    </div>
                </div>
                <div class="row bonus-row">
                    <div class="col-md-6 col-sm-6">
                        <div class="bonus-item">
                            <h2>И как потратить?</h2>
                            <p>Тратить бонусы просто.  Оформляя заказ, выберите "Бонусы" (количество доступных бонусов высветится в окошке). В поле нужно вписать количество бонусов, которые Вы решили потратить. Нажмите "Использовать", и сумма к оплате будет автоматически пересчитана.</p>
                        </div>    
                    </div>
                    <div class="col-md-6 col-sm-6">
                        <div class="bonus-item">
                            <h2>Хотите больше бонусов?</h2>
                            <p>Приглашайте друзей и оставляйте отзывы о товарах!  Другу нужно просто написать Ваш логин в комментариях к заказу.</p>
                            <p>А еще мы можем начислить бонусы просто так (безвозмездно!)</p>
                        </div>    
                    </div>
                </div>
                <p>Немного серьезной информации ниже</p> 
                <h1>Правила бонусной программы</h1>
                <p>Участие в Бонусной программе означает безусловное согласие Участника с ее правилами, представленными в разделе «Бонусная программа» на сайте <a href="/"><?php echo siteName ?></a>. Интернет-магазин Клевер не несет ответственности за незнание Участником правил Бонусной программы.</p>
                <p>Интернет-магазин Клевер оставляет за собой право менять правила Бонусной программы без предварительного уведомления Участников. Все изменения публикуются на сайте <a href="/"><?php echo siteName ?></a> в разделе «Бонусная программа».</p>
                <h2>Основные понятия</h2>
                <p><b>Покупатель</b> — Пользователь, разместивший Заказ в Интернет-магазине <a href="/"><?php echo siteName ?></a></p>
                <p><b>Продавец</b> — Общество с ограниченной ответственностью «Клевер» (ОГРН 1166313113141, ИНН 6315011857, КПП 631501001, юридический адрес: 443010, Самарская обл, г.Самара, ул.Красноармейская, дом № 23, кв. 64).</p>
                <p><b>Интернет-магазин</b> — сайт, принадлежащий Продавцу, расположенный в сети интернет по адресу <a href="/"><?php echo siteName ?></a>, где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям.</p>
                <p><b>Сайт</b> — <a href="/"><?php echo siteName ?></a></p>
                <p><b>Товар</b> — косметические средства, бытовые средства для дома и иные товары, представленные к продаже на Сайте.</p>
                <p><b>Заказ</b> — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу (посредством самовывоза) Товаров, выбранных на Сайте.</p>
                <p><b>Бонусная программа</b> - это программа, позволяющая получать бонусное вознаграждение за каждую покупку или другие целевые действия на сайте и использовать накопленные баллы в качестве оплаты будущих заказов.</p>
                <p><b>Бонусный счет</b> - виртуальный счет в личном кабинете Покупателя, показывающий количество начисленных бонусов.</p>
                <p><b>Бонус</b> - условное значение, характеризующееся количеством и привязанное к личному кабинету клиента. Количество Бонусов позволяет уменьшить сумму оформленного заказа на количество накопленных баллов. Бонусы не имеют наличного выражения и не предоставляют право на получение их в денежном эквиваленте и не создают для Продавца каких-либо обязанностей или обязательств по каким-либо выплатам кому-либо в денежном выражении.</p>
                <p><b>Личный Кабинет</b> - персонализированный раздел Покупателя в Интернет–магазине.</p>
                <p><b>Статус Заказа «Выдан», закрытие заказа, закрытый заказ</b> - присвоение Заказу статуса «Выдан» в результате успешной оплаты и доставки Покупателю.</p>
                <p><b>Аннулирование, Отмена</b> - операция, совершаемая Покупателем или Продавцом, отменяющая покупку Покупателя, переводящая Заказ в статус "Отменен". Данная операция может осуществляться как до, так и после получения Заказа, например, по причине возврата Товара Покупателем вследствие обнаруженных недостатков или отказа Покупателя от Товара надлежащего качества в случаях, предусмотренных законодательством РФ и условиями Продавца, регламентирующими продажу товаров и услуг.</p>
                <h2>1. Общие положения</h2>
                <p>1.1.  Настоящая Бонусная программа разработана и проводится ООО «Клевер» для Покупателей Интернет-магазина. Участником настоящей Бонусной Программы является Покупатели Интернет-магазина.</p>
                <p>1.2. Оформляя Заказ, Покупатель тем самым соглашается со всеми и с каждой в отдельности нормами настоящего документа.</p>
                <p>1.3. Бонусная программа является бессрочной и может быть прекращена или изменена Продавцом в одностороннем порядке целиком или частично в любой момент времени по своему усмотрению после уведомления Покупателей, направленного на электронный адрес Покупателя, указанном в его регистрационных данных.</p>
                <p>Бонусная программа не является лотереей (в том числе стимулирующей).</p>
                <h2>2. Предоставление Бонусов</h2>
                <p>2.1. Предоставление Бонусов по Заказу происходит сразу после перехода Заказа в статус «Выдан».</p>
                <p>2.2. Количество предоставляемых Покупателю по Заказу Бонусов определяется исходя из суммы Заказа, без учета акционных товаров и доставки. За каждые потраченные 10 рублей начисляется 1 бонус.</p>
                <p>2.3. Баллы за отзыв начисляются после проверки отзыва модератором (при этом отзыв может быть сразу опубликован на сайте). За каждый отзыв начисляется минимум 40 баллов. Обращаем внимание, что при написании отзывов, вы можете упоминать название аналогичных брендов или однотипных средств. Однако, все отзывы, не относящиеся к качеству и действию продукта, состоящие из вопроса по заказу или по работе магазина, а также имеющие рекламный характер сторонних магазинов (ссылки, название бренда и др.) могут быть незначительно изменены или не допущены к публикации.</p>
                <p>2.3.1. Дополнительные условия по начислению баллов за отзывы:</p>
                <ul>
                    <li>отзыв должен быть уникальный, запрещается копировать отзывы с других сайтов;</li>
                    <li>отзыв должен быть осмысленным: баллы за сгенерированные, односложные или не имеющие смысловую нагрузку отзывы, могут быть не начислены или начислены с понижающим коэффициентом;</li>
                    <li>при публикации отзывов на все продукты подряд, без определенной смысловой нагрузки (не с целью поделиться опытом использования, а с целью накрутки бонусов) баллы могут быть не начислены или начислены с понижающим коэффициентом. При этом, данная группа отзывов может быть не допущена к публикации.</li>
                </ul>
                <p>2.4. Баллы за обзор начисляются в индивидуальном порядке. За каждый обзор начисляется минимум 100 баллов. Обзор должен соответствовать всем требованиям.</p>
                <p>2.4.1. Требования к обзорам:</p>
                <ul>
                    <li>Текст (видео) обзора должен быть уникальным, вы можете проверить свой текст в любом сервисе, например EtxtAntiplagiat.exe.</li>
                    <li>Обзор должен содержать исключительно качественные характеристики товара, без предвзятости к бренду.</li>
                    <li>Если средство не подошло Вам по типу кожи, типу волос и т.д., то эту информацию лучше описать в отзыве к продукции, а не в обзоре.</li>
                </ul>
                <p>2.4.2. Структура обзора:</p>
                <ul>
                    <li>Заголовок</li>
                    <li>Описание от производителя</li>
                    <li>Состав средства (необязательно)</li>
                    <li>Описание внешнего вида, не менее 200 символов</li>
                    <li>Ваш опыт использования - обзор, не менее 1000 символов</li>
                    <li>Вердикт, не менее 200 символов</li>
                    <li>Отзыв или рекомендация, не менее 100 символов</li>
                    <li>Фотографии средства</li>
                </ul>
                <h2>3. Использование Бонусов</h2>
                <p>3.1. При оформлении Заказа Клиент может применить Бонусы в качестве запроса на предоставление скидки, на заказываемый Товар исходя из соотношения 1 Бонус = скидка на товарную позицию в размере 1 рубля.</p>
                <p>3.2. Максимальная величина скидки, предоставляемой в рамках настоящей Бонусной Программы, не может превышать 30% стоимости товарной позиции.</p>
                <p>3.3. Бонусы нельзя использовать для получения скидки на акционные товары, стоимость доставки, упаковки.</p>
                <p>3.4. Моментом использования Покупателем Бонусов при оформлении Заказа считается факт подтверждения Заказа согласно правилам оформления Заказа.</p>
                <p>3.5. Если заказ частично был оплачен из бонусного счета или по промокоду, то бонусы за этот заказ не начисляются.</p>
                <p>3.6. Бонусы нельзя передавать третьим лицам.</p>
                <h2>4. Аннулирование и срок действия Бонусов</h2>
                <p>4.1. Если Заказ аннулируется до момента его получения - ожидаемого предоставления Бонусов за этот заказ не произойдёт.</p>
                <p>4.2. Если Товар из Заказа аннулируется до момента его получения - произойдет перерасчет ожидаемого предоставления Бонусов за этот заказ.</p>
                <p>4.3. Если аннулируется Товар из заказа или Заказ, при оформлении которого Покупателем были использованы Бонусы в качестве скидки, Бонусы будут возвращены Клиенту автоматически в момент Аннулирования.</p>
                <p>4.4. Если Клиент возвращает Товар из Заказа или Заказ после получения - предоставленные за него Бонусы будут аннулированы независимо от причин возврата Товара или Заказа.</p>
                <p>4.5. Если в течение 120 (ста двадцати) дней не осуществляется использование Покупателем Бонусов, то все Бонусы Покупателя аннулируются Продавцом в одностороннем порядке через 14 дней после уведомления Покупателя, направленного на электронный адрес Покупателя, указанном в его регистрационных данных.</p>
                <h2>5. Информирование Покупателя</h2>
                <p>5.1. При подтверждении Заказа Покупателем на адрес его электронной почты приходит письмо с указанием всех параметров Заказа, в том числе о Бонусах использованных и ожидающихся к предоставлению.</p>
                <p>5.2. Покупатель может ознакомиться с информацией по использованию и предоставлению Бонусов в Личном Кабинете.</p>
                <p>5.3. Сразу после перехода Заказа в статус «Выдан» Бонусы переводятся в пользование Покупателем и становятся доступными для использования согласно настоящему документу.</p>
                <p>5.4. После перехода заказа в статус «Отменен» Бонусы, ожидающиеся к предоставлению, аннулируются и не начисляются на Бонусный счет.</p>
                <h2>6. Прочие положения</h2>
                <p>6.1. Покупатель предоставляет Продавцу право хранить, обрабатывать и использовать информацию о Бонусах Покупателя в рамках Программы, а также предоставляет право Продавцу направлять ему любую информацию о Программе, в том числе по электронной почте, указанной участником при регистрации на Сайте, а также при оформлении Заказов, в рамках и целях реализации Программы.</p>
                <p>6.2. В случае прекращения срока действия Программы все Бонусы, полученные Клиентом, могут быть использованы им в течение 14 дней после уведомления о прекращении Программы, в случае неиспользования подлежат аннулированию Продавцом без выплаты каких бы то ни было компенсаций Клиенту.</p>
                <p>6.3. Продавец не отвечает за любые убытки, которые могут возникнуть в результате участия Клиента в Программе, а также в результате прекращения участия в Программе.</p>
                <p>6.4. Продавец имеет право вносить любые ограничения процента Бонусов или количества Бонусов используемых как скидку от стоимости Товара в любой момент времени без предварительного уведомления Клиентов.</p>
                <p>6.5. Продавец имеет право вносить любые корректировки по количеству Бонусов, предоставляемых от стоимости любого Товара, соотношение скидки за товар и 1 Бонуса.</p>
                <p>6.6. Администрация сайта вправе в одностороннем порядке изменить условия работы бонусной программы, опубликовав все изменения на этой странице.</p>
            </div>    
        </div>
    </div>
</section>


<?php
include 'footer.php';