<?php
include 'header.php';
?>
<section id="aa-text">
    <div class="container">
        <div class="row">
    <h1>Варианты доставки</h1>
    <h2>Доставка курьером</h2>
<p>
Доставка по Самаре и Самарской области
осуществляется в течение 1-3 дней с
момента подтверждения полной комплектации
заказа с 9:00 до 24:00 с понедельника по
воскресенье. Время доставки по
договоренности с покупателем. После
оформления заказа с Вами свяжется
менеджер по телефону, указанному при
оформлении заказа, и уточнит удобное
для Вас время доставки.</p>
<h3>Стоимость доставки</h3>
<p>
При заказе на сумму от 2500 руб. доставка
по г. Самара осуществляется бесплатно.</p>
<table class="table">
    <th colspan="2">
    Доставка по Самаре и области
    </th>    
    <tr>
        <td>Самарский, Ленинский, Октябрьский, Железнодорожный, Советский и
Промышленный районы</td><td>300 руб.</td></tr><tr>
<td>
Кировский, Красноглинский и Куйбышевский районы</td><td>450 руб.</td></tr><tr>
<td>
    Алексеевка</td><td>600 руб.</td></tr><tr>
<td>
    Кинель</td><td>800 руб.</td></tr><tr>
<td>
    Новокуйбышевск</td><td>650 руб.</td></tr><tr>
<td>
    Тольятти</td><td>1700 руб.</td> 
</tr></table>
<p>
Ожидание курьером 50 руб. за каждые 20
полных минут.</p>
<h3>
Примечание по доставке</h3>
<p>
Осуществление доставки - отдельная
услуга, не являющаяся неотъемлемой
частью приобретаемого Покупателем
товара, выполнение которой заканчивается
в момент получения клиентом товара и
оплаты за него. Претензии к качеству
приобретенного товара, возникшие после
этого, рассматриваются в соответствии
с Законом РФ «О защите прав потребителей»
и гарантийными обязательствами Продавца
товара, то есть компании ООО “Клевер”.
В случае отказа Покупателем от
доставленного заказа, Покупатель должен
оплатить стоимость услуг службы доставки.</p>
<h2>Бесплатный самовывоз</h2>
<p>
Оформляйте заказ и просто приезжайте
за ним в любое удобное место! Только
сначала обязательно дождитесь звонка,
чтобы уточнить детали.</p>
<p>
Срок доставки в пункт самовывоза 1-7 дня
(с момента отправки заказа) в зависимости
от удаленности. Вам придет смс-уведомление
на указанный мобильный телефон о том,
что заказ можно забрать.</p>
<p>
Заказ следует забрать в течение 3-х дней
после получения смс уведомления о
поступлении заказа. Если Вы не успеваете
в течение этого срока забрать Ваш заказ,
то свяжитесь с нами на телефону или
электронной почте, иначе заказ будет
расформирован по истечении указанного
времени.</p>
<p>Пункты самовывоза</p>
<p>
г. Самара</p>
<p>
ул.Л.Шмидта, д. 24</p>
<p>
Время работы: ежедневно с 10.00 до 22.00</p>
<p>
Способ оплаты: наличные, картой</p>
<p>
ул.Н. Панова, д. 50 
</p>
<p>
Время работы: ежедневно с 10.00 до 21.00</p>
<p>
Способ оплаты: наличные</p>
<p>
ул. Ново-Садовая, 271</p>
<p>
Время работы: ежедневно с 10.00 до 21.00</p>
<p>
Способ оплаты: наличные, картой</p>
<p>
ул.Антонова-Овсеенко, д.83 
</p>
<p>
Время работы: ежедневно с 18.00 до 20.00</p>
<p>
Способ оплаты: наличные</p>
<p>
ул. Димитрова 112</p>
<p>
Время работы: ежедневно с 10.00 до 21.00</p>
<p>
Способ оплаты: наличные</p>
<p>
Новосемейкино</p>
<p>
Ул. Губернаторская, д.1</p>
<p>
Время работы: ежедневно с 10.00 до 19.00</p>
<p>
Способ оплаты: наличные</p>
<p>
Возможна доставка в другие районы
Самарской обасти и регионы РФ транспортными
компаниями по Вашему выбору. Условия
доставки обсуждаются индивидуально.</p>
        </div>
    </div>
</section>

<?php
include 'footer.php';

