<?php
include 'header.php';
?>
<section id="aa-text">
    <div class='container'>
        <div class='row'>
            <div class="col-md-12">
                <h1>Правила проведения акции «С днем рождения!»</h1>
                <h2>1. Организатор акции:</h2>
                <p>Организатором рекламной акции являются ООО «Клевер» (ОГРН 1166313113141, ИНН 6315011857, КПП 631501001, юридический адрес: 443010, Самарская обл, г. Самара, ул. Красноармейская, дом № 23, кв. 64) и ИП Сидорова Е.В. (далее - салон красоты «Каролина») (ОГРН 307631714500013, ИНН 631406301408, юридический адрес: Самарская обл., г. Самара, ул., Раздольная, д. 80А) , (далее – Организатор).</p>
                <h2>2. Наименование рекламной акции</h2>
                <p>«С днем рождения!»</p>
                <h2>3. Срок начала рекламной акции</h2>
                <p>1 ноября 2016 года</p>
                <h2>4. Срок окончания рекламной акции</h2>
                <p>14 ноября 2016 года</p>
                <h2>5. Место проведения рекламной акции</h2>
                <p>г. Самара, ул. Стара-Загора, 168 (Салон красоты «Каролина»)</p>
                <h2>6. Наименование товаров, в целях стимулирования реализации, которых проводится рекламная акция</h2>
                <ul>
                    <li>косметические средства, бытовые средства для дома и иные товары, представленные к продаже на сайте, принадлежащему ООО «Клевер» и расположенному в сети интернет по адресу <a href="/">www.clubclever.ru</a></li>
                    <li>услуги салона красоты «Каролина»</li>
                </ul>
                <h2>7. Порядок участия в рекламной акции</h2>
                <p>7.1. К участию в рекламной акции допускаются посетители салона красоты «Каролина» прошедшие любую процедуру из перечня услуг салона красоты «Каролина» в период с 1 ноября 2016 года по 14 ноября 2016 года. Один и тот же посетитель может участвовать в рекламной акции только один раз.</p>
                <p>7.2. При этом участником рекламной акции будет считаться посетитель салона красоты «Каролина», получивший и оплативший  услугу салона красоты «Каролина» и вытянувший купон с названием подарка.</p>
                <p>7.3. Участники рекламной акции гарантируют, что они не являются работниками Организатора, а также работниками и представителями любых других юридических лиц, причастных к организации и/или проведению настоящей рекламной акции.</p>
                <h2>8. Подарочный фонд рекламной акции</h2>
                <p>8.1. Подарочный фонд рекламной акции формируется за счет имущества Организатора и включает следующие подарки:</p>
                <table class="table">
                    <tr>
                        <th>№</th>
                        <th>Наименование</th>
                        <th>Количество, шт.</th>
                    </tr>
                    <tr>
                        <td>1</td>
                        <td>1000 бонусов, ООО «Клевер»</td>
                        <td>3</td>
                    </tr>
                    <tr>
                        <td>2</td>
                        <td>700 бонусов, ООО «Клевер»</td>
                        <td>10</td>
                    </tr>
                    <tr>
                        <td>3</td>
                        <td>500 бонусов, ООО «Клевер»</td>
                        <td>22</td>
                    </tr>
                    <tr>
                        <td>4</td>
                        <td>300 бонусов, ООО «Клевер»</td>
                        <td>15</td>
                    </tr>
                    <tr>
                        <td>5</td>
                        <td>Бальзам для губ мед и малина, «МиКо»</td>
                        <td>2</td>
                    </tr>
                    <tr>
                        <td>6</td>
                        <td>Зубной порошок Биобьюти №1, Очищение,  «БиоБьюти»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>7</td>
                        <td>Зубной порошок Биобьюти №2, Укрепление, «БиоБьюти»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>8</td>
                        <td>Зубной порошок Биобьюти №3, Отбеливание, «БиоБьюти»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>9</td>
                        <td>Крем-концентрат для тела "Роза", «Мастерская Олеси Мустаевой»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>10</td>
                        <td>Мыло "Апельсин" мини, «Мастерская Олеси Мустаевой»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>11</td>
                        <td>Мыло "Лаванда" мини,«Мастерская Олеси Мустаевой»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>12</td>
                        <td>Мыло "Пихта" мини, «Мастерская Олеси Мустаевой»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>13</td>
                        <td>Мыло "Роза" мини, «Мастерская Олеси Мустаевой»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>14</td>
                        <td>Воск для волос, «Мастерская Олеси Мустаевой»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>15</td>
                        <td>Биочистка классическая, 10 г, «БиоБьюти»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>16</td>
                        <td>Биочистка нежная, 10 г, «БиоБьюти»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>17</td>
                        <td>Экспресс-маска Биобьюти Элит, 3 гр, «БиоБьюти»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>18</td>
                        <td>Скраб FRESH FACE для нормальной и жирной кожи, 3 г, «БиоБьюти»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>19</td>
                        <td>Скраб FRESH FACE для сухой кожи, 3 г, «БиоБьюти»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>20</td>
                        <td>Бурлящий шарик для ванн Лаванда, 185 г, «МиКо»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>21</td>
                        <td>Шампунь сухой Можжевельник, 120 мл,  «МиКо»</td>
                        <td>1</td>
                    </tr>
                    <tr>
                        <td>22</td>
                        <td>SPA для рук, Салон красоты «Каролина»</td>
                        <td>5</td>
                    </tr>
                    <tr>
                        <td>23</td>
                        <td>SPA для ног, Салон красоты «Каролина»</td>
                        <td>5</td>
                    </tr>
                </table>
                <h2>9. Порядок проведения рекламной акции</h2>
                <p>9.1. Участник рекламной акции вытягивает карточку с наименованием подарка из специальной емкости.</p> 
                <p>Данные обо всех участниках рекламной акции (далее - Получатели подарков) записываются в Бланк учета получателей подарков рекламной акции «С днем рождения!» с указанием ФИО Получателя подарка, его контакта для связи и наименования подарка.</p>
                <p>Для определения вида подарка используется специальная прозрачная стеклянная емкость и карточки с названием подарков, в количестве 77 штук.</p>
                <h2>10. Срок и способ информирования участников рекламной акции о видах подарков</h2>
                <p>о виде подарка участники рекламной акции узнают из надписи на карточке сразу после ее вытягивания из специальной емкости.</p>
                <h2>11. Место, порядок и срок выдачи подарков</h2>
                <p>11.1. Материальный подарок выдается сотрудниками салона красоты «Каролина» сразу после занесения информации о Получателе  подарка в Бланк учета получателей подарков рекламной акции «С днем рождения!».</p>
                <p>11.2. Получив, в качестве подарка, услугу в салоне красоты «Каролина» Получатель подарка регистрируется в в Бланк учета получателей подарков рекламной акции «С днем рождения!» и записывается на подарочную процедуру. Подарок считается полученным при прохождении Получателем подарка подарочной процедуры. Воспользоваться подарочной процедурой Получатель подарка может в период с 1 ноября 2016 г. по 18 декабря 2016 г.</p>
                <p>Получатель подарка может передать право воспользоваться подарочной услугой. Для передачи права необходимо лично или письменно уведомить сотрудников салона красоты «Каролина», указав ФИО и контакты для связи нового получателя подарочной услуги.</p>
                <p>11.3 Получив, в качестве подарка,  бонусные баллы, Получатель подарка регистрируется в Бланк учета получателей подарков рекламной акции «С днем рождения!» и может воспользоваться подарочными бонусами  при покупке только косметических средств и бытовых средств для дома, представленные к продаже на сайте, принадлежащему ООО «Клевер» и расположенному в сети интернет по адресу <a href="/">www.clubclever.ru</a>. Более подробная информация о бонусных баллах и правилах их использования представлена на сайте <a href="/">www.clubclever.ru</a> в разделе «Бонусная программа». Для использования подарочных бонусов необходимо указать номер карточки с количеством бонусных баллов при регистрации в интернет-магазине «Клевер» и оформлении заказа.</p>
                <p>Получатель подарка может передать право воспользоваться подарочными бонусами. Для этого при регистрации и оформлении заказа новый получатель в примечании к заказу должен указать номер подарочной карточки, ФИО Получателя подарка, указанные в  Бланке учета получателей подарков рекламной акции «С днем рождения!».</p>
                <p>Воспользоваться подарочными бонусными баллами можно в период с 1 ноября 2016 г.  по 31 декабря 2016 г.</p>
                <h2>12. Особые условия рекламной акции</h2>
                <p>12.1. Подарки замене не подлежат, выплата денежного эквивалента стоимости подарка не осуществляется.</p>
                <p>Ответственность Организатора по выдаче подарков ограничивается исключительно указанными в настоящих Правилах количеством и видами подарков.</p>
                <p>С момента передачи подарков участникам рекламной акции, к ним переходят все риски и обязательства, связанные с владением, пользованием и распоряжением.</p>
                <p>12.2. Факт участия в рекламной акции подразумевает, что участники ознакомлены с Правилами и соглашаются с тем, что их персональные данные, указанные в Бланке учета получателей подарков рекламной акции «С днем рождения!» подлежат обработке  и хранению у Организатора без передачи третьим лицам.</p>
                <p>12.3. В случае если Получатель подарка, отказался от подарка без объяснения причин, либо не воспользовался им в установленные сроки, подарок переходит в собственность Организатора.</p>
                <h2>13. Порядок информирования о рекламной акции</h2>
                <p>13.1. Правила рекламной акции подлежат опубликованию  до начала ее проведения на сайтах организаторов <a href="/">www.clubclever.ru</a> и <a href="www.karolina63.ru" target="blank">www.karolina63.ru</a>.</p>
                <p>13.2.Информация о проведении рекламной акции размещается в салоне красоты «Каролина», на сайтах <a href="/">www.clubclever.ru</a> и <a href="www.karolina63.ru" target="blank">www.karolina63.ru</a>, в социальных группах <a href="https://vk.com/clubcleverru" target="blank">https://vk.com/clubcleverru</a>,  <a href="https://vk.com/sk.karolina" target="blank">https://vk.com/sk.karolina</a>, <a href="https://www.instagram.com/clubclever.ru/" target="blank">https://www.instagram.com/clubclever.ru/</a>, <a href="https://www.instagram.com/karolina_s04/" target="blank">https://www.instagram.com/karolina_s04/</a>.</p>
                <p>13.3. Участники рекламной акции могут уточнить информацию об участии и проведении рекламной акции по телефону Организатора +7 996 725 00 61 (62).</p>    
            </div>
        </div>
    </div>
</section>


<?php
include 'footer.php';