<?php

include 'header.php';
?>
<section id="aa-text">
    <div class='container'>
        <div class='row'>
            <div class="col-md-12">
                <h1>Возврат товара</h1>
                <h2>Отмена части заказа</h2>
                <p>Вы можете внести изменения в вашем заказе на любом этапе его оформления. Если вы решили отказаться от некоторых позициий после подтверждения заказа и отправки его на обработку, то внести изменения вы можете, позвонив по номеру +7-996-725-00-62.</p>
                <p>Если вы отказались от некоторых позиций из вашего заказа, и его итоговая стоимость стала менее 700 рублей, то доставка будет платной.</p>
                <p>Если вы воспользовались предоплатой, то свяжитесь с менеджером и на ваш счет будет возвращена сумма за отмененные позиции.</p>
                <h2>Условия возврата заказа</h2>
                <p>Вернуть некоторые позиции из заказа или заказ целиком можно в момент его получения, если нарушена целостность упаковки товара или товар ненадлежащего качества. Если при получении заказа нарушена целостность упаковки, при обнаружении вмятин и других повреждений ни в коем случае не принимайте посылку. Требуйте от работников службы доставки составления акта и отправки заказа по обратному адресу. После этого свяжитесь с менеджерами магазина, объясните ситуацию и оформите новый заказ.</p>
                <p>Полученный Товар должен соответствовать описанию на сайте <a href="/">www.clubclever.ru</a>. Отличие элементов дизайна или оформления от заявленного на сайте OOO “Клевер” описания не является признаком ненадлежащего качества.</p>
                <p>Несоответствующие позиции в заказе по весу или объему товара, можно вернуть при сохранении документов подтверждающих оплату, потребительских свойств и товарного вида, наличии этикетки и неповрежденной упаковки.</p>
                <p>Покупатель может вернуть косметическую продукцию или средства для дома надлежащего или ненадлежащего качества. Товар ненадлежащего качества это – товар непригодный для использования по назначению, брак, товар с недостатком (недостаток – это нарушение обязательных требований к товару), с истекшим сроком годности, товар доставленный клиенту с нарушенной упаковкой. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара.</p>
                <p>Уцененный товар, товар из раздела “Нарушена упаковка”, акционый товар и подарки по акциям возврату и обмену не подлежат.</p>
                <h2>Условия обмена товара</h2>
                <p>Обмен товара ненадлежащего качества производится на аналогичный товар надлежащего качества.</p>
                <p>Обмен товара, который не соответствовал позиции в заказе, производится на товар, соответствующий данной позиции.</p>
                <p>Доставка обмениваемого товара осуществляется за счет Продавца.</p>
                <h2>Способы возврата и обмена товара</h2>
                <h3>Самостоятельный возврат</h3>
                <p>По согласованию сторон в удобный пункт самовывоза (список пунктов указан в разделе <a href='/common/delivery'>доставка</a>)</p>
                <h3>Курьеру в момент получения заказа</h3>
                <p>Если товар ненадлежащего качества, либо не соответствующий позиции в заказе обнаружен в момент получения заказа, то возврат осуществляется курьеру.</p>
                <p>Если клиент возвращает товар надлежащего качества без оснований, предусмотренных законодательством, и общая сумма его заказа становится меньше суммы, предусмотренной для бесплатной доставки, то необходимо возместить продавцу стоимость доставки. Условия доставки указаны в соответствующем разделе данного сайта.</p>
                <h2>Действия покупателя по возврату товара</h2>
                <p>Необходимо в свободной форме написать заявление на возврат или обмен товара с указанием номера заказа, контактных данных, причин возврата и отправить на <a href='mailto:<?php echo $this->registry['mainemail'] ?>'><?php echo $this->registry['mainemail'] ?></a> с приложением отчетливого фото товара, на котором видны повреждения или сроки годности. Заявления принимаются в течение 7 (Cеми) дней с момента получения заказа.</p>
                <p>В случае если возврат или обмен товара осуществляет представитель клиента и в заявлении на возврат или обмен указаны контактные данные клиента, то представителем должна быть предъявлена соответствующая нотариальная доверенность. При отсутствии нотариальной доверенности товар к возврату и обмену от представителя клиента не принимается.</p>
                <p>Заявление рассматривается в течение 5 (Пяти) рабочих дней с момента получения и не может превышать 10 (Десяти) рабочих дней. Любые заявления, претензии, требования, письма, поступившие на электронный адрес Продавца после 16.00 рабочего дня или в праздничный/выходной день, считаются полученными Продавцом на следующий рабочий день.</p>
                <p>Срок возврата денежных средств зависит от способа возврата и составляет не более 10 (Десяти) рабочих дней согласно ст. 22 Закона РФ «О защите прав потребителей».</p>
                <h2>Способы возврата денежных средств</h2>
                <p>Зачисление бонусов на личный счет в кабинете Клевер в размере возмещаемой суммы товара. 1 бонус = 1 рублю. За баллы можно покупать любой товар на сайте - без ограничений. Также предусмотрена возможность частичной оплаты баллами.</p>
                <p>В случае, если заказ был оплачен банковской картой, то возврат средств происходит на ту же банковскую карту, с которой была произведена оплата.</p>
                <p>При других способах оплаты зачисление денежных средств производится путем безналичного перевода на личный банковский счет клиента. Для этого необходимо предоставить полные реквизиты своего банковского счета.</p>
                <p>Продавец возмещает стоимость пересылки товара ненадлежащего качества при условии предоставления чеков, подтверждающих расходы на пересылку.</p>
                <p>Возврат денежных средств юридическим лицам осуществляется  безналичным расчётом на основании соответствующего официального письма с указанием реквизитов Компании с просьбой вернуть денежные средства на расчётный счёт организации. В этом случае денежные средства возвращаются с момента рассмотрения письма в течение двух недель или в срок, указанный Покупателем, или иной срок, установленный в договоре.</p>
            </div>
        </div>
    </div>
</section>    
<?php
include 'footer.php';

