<?php
include 'header.php';
?>
<section id="aa-text">
    <div class='container'>
        <div class='row'>
            <div class="col-md-12">
                <h1>Оферта</h1>
                <h2>Основные понятия</h2>
                <p><b>Посетитель Сайта</b> — лицо, пришедшее на сайт <a href="/">www.clubclever.ru</a> без цели размещения Заказа.</p>
                <p><b>Покупатель</b> — Пользователь, разместивший Заказ в Интернет-магазине <a href="/">www.clubclever.ru</a></p>
                <p><b>Продавец</b> — Общество с ограниченной ответственностью «Клевер» (ОГРН 1166313113141, ИНН 6315011857, КПП 631501001, юридический адрес: 443010, Самарская обл, г.Самара, ул.Красноармейская, дом № 23, кв. 64).</p>
                <p><b>Интернет-магазин</b> — сайт, принадлежащий Продавцу, расположенный в сети интернет по адресу <a href="/">www.clubclever.ru</a>,  где представлены Товары, предлагаемые Продавцом для приобретения, а также условия оплаты и доставки Товаров Покупателям.</p>
                <p><b>Сайт</b> — <a href="/">www.clubclever.ru</a></p>
                <p><b>Товар</b> — косметические средства, бытовые средства для дома и иные товары, представленные к продаже на Сайте.</p>
                <p><b>Заказ</b> — должным образом оформленный запрос Покупателя на приобретение и доставку по указанному Покупателем адресу (средством самовывоза) Товаров, выбранных на Сайте.</p>
                <h2>1. Общие положения</h2>
                <p>1.1. Продавец осуществляет продажу Товаров через Интернет-магазин по адресу <a href="/">www.clubclever.ru</a></p>
                <p>1.2. Заказывая Товары через Интернет-магазин, Покупатель соглашается с условиями продажи Товаров, изложенными ниже (далее — Условия продажи товаров). В случае несогласия с условиями Покупатель обязан немедленно прекратить использование сервиса и покинуть сайт.</p>
                <p>1.3. Настоящие условия продажи товаров, а также информация о Товаре, представленная на Сайте, являются публичной офертой в соответствии со ст.435 и п.2 ст.437 Гражданского кодекса Российской Федерации.</p>
                <p>1.4. Соглашение может быть изменено Продавцом в одностороннем порядке без уведомления Покупателя. Новая редакция Соглашения вступает в силу по истечении 10 (Десяти) календарных дней с момента ее опубликования на Сайте, если иное не предусмотрено условиями настоящего Соглашения.</p>
                <p>1.5. Публичная оферта признается акцептованной Покупателем с момента регистрации на Сайте, оформления Заказа без авторизации на Сайте, момента принятия от Покупателя Заказа по телефону +7 (996) 725 00 61,  +7 (996) 725 00 62 и +7 (996) 730 46 22. Договор розничной купли-продажи считается заключенным с момента выдачи Продавцом Покупателю кассового или товарного чека либо иного документа, подтверждающего оплату товара.</p>
                <p>1.6. Осуществляя Заказ, Покупатель соглашается с тем, что Продавец может поручить исполнение Договора третьему лицу.</p>
                <h2>2. Предмет соглашения</h2>
                <p>2.1. Предметом настоящего Соглашения является предоставление возможности Покупателю приобретать Товары, представленные в каталоге Интернет-магазина.</p>
                <p>2.2. Данное Соглашение распространяется на все виды Товаров и услуг, представленных на Сайте, пока такие предложения с описанием присутствуют в каталоге Интернет-магазина.</p>
                <h2>3. Регистрация на сайте</h2>
                <p>3.1. Регистрация на Сайте осуществляется с помощью нажатия на кнопку «Регистрация».</p>
                <p>3.2. Регистрация на Сайте не является обязательной для оформления Заказа.</p>
                <p>3.3. Продавец не несет ответственности за точность и правильность информации, предоставляемой Покупателем при регистрации.</p>
                <p>3.4. Покупатель обязуется не сообщать третьим лицам логин и пароль, указанные Покупателем при регистрации. В случае возникновения у Покупателя подозрений относительно безопасности его логина и пароля или возможности их несанкционированного использования третьими лицами, Покупатель обязуется незамедлительно уведомить об этом Продавца, направив соответствующее электронное письмо по адресу: <a href="mailto:<?php echo $this->registry['mainemail'] ?>"><?php echo $this->registry['mainemail'] ?></a>.</p>
                <h2>4. Товар и порядок совершения покупки</h2>
                <p>4.1. Продавец обеспечивает наличие на своем складе Товаров, представленных на Сайте. В случае если товара нет в наличии, он недоступен к заказу на сайте и кнопка “в корзину” становится неактивной. Сопровождающие Товар фотографии являются простыми иллюстрациями к нему и могут отличаться от фактического внешнего вида Товара. Сопровождающие Товар описания/характеристики не претендуют на исчерпывающую информативность и могут содержать опечатки. Для уточнения информации по Товару Покупатель может обратиться по телефону +7 (996) 725 00 61 и  +7 (996) 725 00 62, или написать письмо по адресу: <a href="mailto:<?php echo $this->registry['mainemail'] ?>"><?php echo $this->registry['mainemail'] ?></a>.</p>
                <p>4.2. В случае отсутствия заказанных Покупателем Товаров на складе Продавца, последний вправе исключить указанный Товар из Заказа / аннулировать Заказ Покупателя, уведомив об этом Покупателя путем направления соответствующего электронного сообщения по адресу, указанному Покупателем при регистрации (либо звонком).</p>
                <p>4.3. В случае аннулирования полностью либо частично предоплаченного Заказа стоимость аннулированного Товара возвращается Продавцом Покупателю способом, которым Товар был оплачен.</p>
                <p>4.4. Заказ Покупателя оформляется в соответствии с процедурами, указанными на Сайте в разделе «Оформление Заказа».</p>
                <p>4.5. Покупатель несет полную ответственность за предоставление неверных сведений, повлекшее за собой невозможность надлежащего исполнения Продавцом своих обязательств перед Покупателем.</p>
                <p>4.6. После оформления Заказа на Сайте Покупателю предоставляется информация о номере заказа путем направления электронного сообщения по адресу, указанному Покупателем при регистрации. Менеджер, обслуживающий данный Заказ, уточняет детали Заказа, согласовывает дату доставки, которая зависит от наличия заказанных Товаров на складе Продавца и времени, необходимого для обработки и доставки Заказа.</p>
                <p>4.7. Ожидаемая дата передачи Заказа в Службу доставки соответствующего Продавца сообщается Покупателю менеджером, обслуживающим Заказ, по электронной почте или при контрольном звонке Покупателю. Дата передачи Товара может быть изменена Продавцом в одностороннем порядке в случае наличия объективных, по мнению Продавца, причин или форс-мажорных обстоятельств.</p>
                <h2>5. Доставка заказа</h2>
                <p>5.1. Способы, а также примерные сроки доставки Товаров, реализуемых Продавцом, указаны на Сайте в разделе «Доставка». Конкретные сроки доставки могут быть согласованы Покупателем с менеджером  при подтверждении заказа.</p>
                <p>5.2. Территория доставки Товаров, представленных на Сайте и реализуемых Продавцом, ограничена пределами Российской Федерации. Доставка за пределы Российской Федерации возможна в индивидуальном порядке по договоренности с Продавцом. Стоимость доставки за пределы Российской Федерации зависит от тарифов Почты России и веса заказа и сообщается Покупателю менеджером индивидуально. Доставка за пределы Российской Федерации осуществляется только по полной предоплате заказа.</p>
                <p>5.3. Задержки в доставке возможны ввиду непредвиденных обстоятельств, произошедших не по вине Продавца.</p>
                <p>5.4. При доставке Заказ вручается Покупателю либо третьему лицу, указанному в Заказе в качестве получателя (далее Покупатель и третье лицо именуются «Получатель»). При невозможности получения Заказа, оплаченного посредством наличного расчета, указанными выше лицами, Заказ может быть вручен лицу, который может предоставить сведения о Заказе (номер отправления и/или ФИО Получателя), а также оплатить стоимость Заказа в полном объеме лицу, осуществляющему доставку Заказа.</p>
                <p>5.5. Во избежание случаев мошенничества, а также для выполнения взятых на себя обязательств, указанных в пункте 5. настоящего Соглашения, при вручении предоплаченного Заказа лицо, осуществляющее доставку Заказа, вправе затребовать документ, удостоверяющий личность Получателя, а также указать тип и номер предоставленного Получателем документа на квитанции к Заказу. Продавец гарантирует конфиденциальность и защиту персональных данных Получателя (п.9.3.).</p>
                <p>5.6. Риск случайной гибели или случайного повреждения Товара переходит к Покупателю с момента передачи ему Заказа и проставления Получателем Заказа подписи в документах, подтверждающих доставку Заказа. В случае недоставки Заказа Продавец возмещает Покупателю стоимость предоплаченного Покупателем Заказа и доставки в полном объеме после получения от Службы доставки подтверждения утраты Заказа.</p>
                <p>5.7. Стоимость доставки каждого Заказа рассчитывается индивидуально, исходя из сведений о Продавце заказанного Товара, веса Товара, региона и способа доставки и указывается на Сайте на последнем этапе оформления Заказа.</p>
                <p>5.8. Обязанность Продавца передать товар Покупателю считается исполненной в момент вручения курьером Товара Получателю или получения Товара Получателем в отделении почтовой связи либо в заранее оговоренном месте выдачи Заказа (в т.ч. в пункте самовывоза).</p>
                <p>При получении Заказа в отделении почтовой связи Получатель после оплаты доставленного Товара обязан осмотреть доставленный Товар и произвести его вскрытие в присутствии работников Почты России для проверки Товара на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае наличия претензий к доставленному Товару (недовложение, вложение Товара отличного от указанного в описи отправления, производственный брак, иные претензии) по указанию Получателя работниками Почты России составляется Акт о выявленных несоответствиях. Если Получателем не были заявлены претензии в вышеуказанном порядке, то Продавец считается полностью и надлежащим образом исполнившим свою обязанность по передаче Товара.</p>
                <p>В случае возврата доставленного посредством Почты России Товара в связи с наличием претензий к Товару Получатель обязан приложить к Отправлению, содержащему возвращаемый Товар, следующие документы:
                <ul>
                    <li>заявление на возврат денежных средств;</li>
                    <li>копию акта о выявленных несоответствиях;</li>
                    <li>копию квитанции об оплате;</li>
                    <li>копию описи Отправления;</li>
                    <li>бланк возврата.</li>
                </ul></p>    
                <p>5.9. При принятии Заказа от курьера, Получатель обязан осмотреть доставленный Товар и проверить его на соответствие заявленному количеству, ассортименту и комплектности Товара, а также проверить срок службы доставленного Товара и целостность упаковки. В случае отсутствия претензий к доставленному Товару Получатель расписывается в «Бланке доставки заказов» либо ином аналогичном документе, предоставляемом курьером, и оплачивает Заказ (в отсутствие 100%-ной предоплаты). Подпись в сопроводительных документах свидетельствует о том, что претензий к Товару Получателем не заявлено и Продавец полностью и надлежащим образом выполнил свою обязанность по передаче Товара.</p>
                <p>5.10. Время нахождения курьеров, доставляющих товар, реализуемый Продавцов, по адресу Получателя ограничено 15 минутами.</p>
                <p>5.11. Товар, представленный на Сайте, по качеству и упаковке соответствует ГОСТу и ТУ, что подтверждается соответствующими документами (сертификатами и т.д.).</p>
                <p>5.12. Уточнить дату, время и при необходимости маршрут доставки, можно у менеджера, который связывается с Покупателем для подтверждения Заказа.</p>
                <p>5.13. Пользователь понимает и соглашается с тем, что: осуществление доставки — отдельная услуга, не являющаяся неотъемлемой частью приобретаемого Покупателем Товара, выполнение которой заканчивается в момент получения Получателем Товара и осуществления платежа за него. Претензии к качеству приобретенного Товара, возникшие после получения и оплаты Товара, рассматриваются в соответствии с Законом РФ «О защите прав потребителей».</p>
                <h2>6. Оплата товара</h2>
                <p>6.1. Цена товара, реализуемого в Интернет-магазине, указывается в рублях Российской Федерации.</p>
                <p>6.2. Цена Товара указывается на Сайте. В случае неверного указания цены заказанного Покупателем Товара, Продавец информирует об этом Покупателя для подтверждения Заказа по исправленной цене либо аннулирования Заказа. При невозможности связаться с Покупателем данный Заказ считается аннулированным. Если Заказ был оплачен, Продавец возвращает Покупателю оплаченную за Заказ сумму тем же способом, которым она была уплачена.</p>
                <p>6.3. Цена Товара на Сайте может быть изменена Продавцом в одностороннем порядке. При этом цена на заказанный Покупателем Товар изменению не подлежит.</p>
                <p>6.4. Продавец вправе предоставлять скидки на Товары и устанавливать программу бонусов. Виды скидок, бонусов, порядок и условия начисления определяются Продавцами самостоятельно и указаны на Сайте.</p>
                <p>В случае если при применении скидки / бонуса пересчитанная стоимость Товара Продавца включает в себя копейки, такая стоимость Товара подлежит округлению в сторону уменьшения до значения, кратного 1 (Одному) рублю.</p>
                <h2>7. Возврат товара и денежных средств</h2>
                <p>7.1. Возврат Товара, реализуемого Продавцом, осуществляется в соответствии с «Условиями возврата», указанными на Сайте.</p>
                <h2>8. Ответственность</h2>
                <p>8.1. Продавец не несет ответственности за ущерб, причиненный Покупателю вследствие ненадлежащего использования Товаров, приобретенных в Интернет-магазине.</p>
                <p>8.2. Продавец не несет ответственности за содержание и функционирование внешних сайтов.</p>
                <h2>9. Конфиденциальность и защита информации</h2>
                <p>9.1. Персональные данные Покупателя обрабатывается в соответствии с ФЗ «О персональных данных» № 152-ФЗ.</p>
                <p>9.2. При регистрации на Сайте Покупатель предоставляет следующую информацию: Фамилия, Имя, контактный номер телефона, адрес электронной почты.</p>
                <p>9.3. Предоставляя свои персональные данные Продавцу, Покупатель соглашается на их обработку и использование Продавцом, а также третьими лицами, привлекаемыми им для целей выполнения обязательств перед Покупателями, в том числе в целях выполнения Продавцом обязательств перед Покупателем в рамках настоящей Публичной оферты, продвижения Продавцом товаров и услуг, проведения электронных и sms опросов, контроля результатов маркетинговых акций, клиентской поддержки, организации доставки товара Покупателям, проведение розыгрышей призов среди Покупателей, контроля удовлетворенности Покупателя, а также качества услуг, оказываемых Продавцом.</p>
                <p>9.4. Покупатель вправе отказаться от получения рекламной и другой информации без объяснения причин отказа путем информирования Продавца о своем отказе по телефону +7 (996) 725 00 61 и  +7 (996) 725 00 62, или написать письмо по адресу: <a href="mailto:<?php echo $this->registry['mainemail'] ?>"><?php echo $this->registry['mainemail'] ?></a>. Сервисные сообщения, информирующие Покупателя о заказе и этапах его обработки, отправляются автоматически и не могут быть отклонены Покупателем.</p>
                <p>9.4.1 Отзыв согласия на обработку персональных данных осуществляется путем отзыва акцепта настоящей Публичной оферты.</p>
                <p>9.5. Продавец вправе использовать технологию «cookies». «Cookies» не содержат конфиденциальную информацию. Покупатель настоящим дает согласие на сбор, анализ и использование cookies, в том числе третьими лицами для целей формирования статистики и оптимизации рекламных сообщений.</p>
                <p>9.6. Продавец получает информацию об ip-адресе посетителя Сайта <a href="/">www.clubclever.ru</a>. Данная информация не используется для установления личности посетителя.</p>
                <p>9.7. Продавец не несет ответственности за сведения, предоставленные Покупателем на Сайте в общедоступной форме.</p>
                <p>9.8. Продавец вправе осуществлять записи телефонных разговоров с Покупателем.</p>
                <h2>10. Срок действия Публичной оферты</h2>
                <p>10.1 Настоящая Публичная оферта вступает в силу с момента ее акцепта Посетителем Сайта/Покупателем, и действует до момента отзыва акцепта Публичной оферты.</p>
                <h2>11. Дополнительные условия</h2>
                <p>11.1. Продавец вправе переуступать либо каким-либо иным способом передавать свои права и обязанности, вытекающие из его отношений с Покупателем, третьим лицам.</p>
                <p>11.2. Интернет-магазин и предоставляемые сервисы могут временно частично или полностью недоступны по причине проведения профилактических или иных работ или по любым другим причинам технического характера. Техническая служба Продавца имеет право периодически проводить необходимые профилактические или иные работы с предварительным уведомлением Покупателей или без такового.</p>
                <p>11.3. К отношениям между Покупателем и Продавцом применяются положения Российского законодательства.</p>
                <p>11.4. В случае возникновения вопросов и претензий со стороны Покупателя он должен обратиться к Продавцу по телефону или иным доступным способом. Все возникающее споры стороны будут стараться решить путем переговоров, при недостижении соглашения спор будет передан на рассмотрение в судебный орган в соответствии с действующим законодательством РФ.</p>
                <p>11.5. Признание судом недействительности какого-либо положения настоящего Соглашения не влечет за собой недействительность остальных положений.</p>
            </div>    
        </div>
    </div>
</section>


<?php
include 'footer.php';