<?php

include 'header.php';
?>
<section class="aa-text">
    <div class="container">
        <div class="row">
            <div class="col-md-12">
                <h1>Варианты оплаты</h1>
                <h2>Наличными средствами</h2>
                <p>При получении заказа у курьера.</p>   
                <h2>Банковской картой</h2>
                <p>При оформлении заказа есть возможность оплаты банковской картой онлайн.</p>   
                <h2>Банковский перевод</h2>
                <p>Возможна оплата через любой банк, который принимает платежи от населения. Наш менеджер отправит Вам на E-mail заполненную квитанцию для оплаты. В среднем банковский перевод проходит в течение 2-3 рабочих дней. За перевод средств банк взимает комиссию, размер которой необходимо уточнять непосредственно в банке.</p>
                <p>Юридические лица оплачивают выставленный счет только банковским переводом. Счет с реквизитами высылается по запросу на E-mail. Оплата производится только в рублях.</p>
            </div>    
        </div>
    </div>
</section>    
<?php
include 'footer.php';

