<?php

include 'header.php';
?>
<section>
    <h2>Варианты оплаты</h2>
    <h3>Наличными средствами</h3>
    <p>При получении заказа у курьера и во всех пунктах выдачи заказов.</p>   
    <h3>Банковской картой</h3>
    <p>В некоторых точках самовывоза платеж может быть совершен при помощи мобильного банковского терминала. Для детальной информации смотрите страницу <a href="/common/delivery">Доставка</a>.</p>   
    <h3>Перевод на банковскую карту</h3>
    <p>Вы осуществляете перевод со своей карты на карту компании.</p>
    <p>Номер для перевода: <b>XXXX XXXX XXXX XXXX</b></p>   
    <h3>Банковский перевод</h3>
    <p>Возможна оплата через любой банк, который принимает платежи от населения. Наш менеджер отправит Вам на E-mail заполненную квитанцию для оплаты. В среднем банковский перевод проходит в течение 2-3 рабочих дней. За перевод средств банк взимает комиссию, размер которой необходимо уточнять непосредственно в банке.</p>
    <p>Юридические лица оплачивают выставленный счет только банковским переводом. Счет с реквизитами высылается по запросу на E-mail. Оплата производится только в рублях.</p>
</section>    
<?php
include 'footer.php';

